const layerFields = {
	layer_6: [
		"面积",
		"海拔",
		"坡度",
		"坡位",
		"村名称",
		"林班名",
		"立地等级",
		"管理类别",
		"平均胸径",
		"平均高",
		"年龄",
		"龄种",
		"优势树种",
		"起源"
	],
//	layer_0: [
//		"小地名",
//		"俗名",
//		"分布特点",
//		"古树等级",
//		"坡向",
//		"乡名称",
//		"坡度"
//	],
	layer_0: {
		"小地名": "小地",
		"俗名": "俗市",
		"分布特点": "分布特",
		"古树等级": "古树等",
		"坡向": "坡布",
		"乡名称": "乡",
		"坡向": "坡树"
	},
	layer_5: [
	    "村名称",
		"面积",
		"地名",
		"地貌",
		"海拔",
		"坡度",
		"坡向",
		"优势树种",
		"平均胸径",
		"平均高",
		"郁闭度",
		"疏密度",
		"每亩蓄积",
		"每亩株数"
	]
}
